Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/others/Fylkersrapport06sam0000.pdf.tmx
Source language: sme
Languages: nob

source: Dál lea fas mokta ja olbmot rahčet garrasit álggahit ođđa bargosajiid .
nob: Nå er optimismen tilbake og det arbeides på spreng for å etablere nye arbeidsplasser .

source: Nuppástuhttin mearkkaša geavahit dan mii lea ja hutkat juoidá ođđasa báikkálaš ja guvllolaš ovdduid vuođul .
nob: Omstilling handler om å utvikle det man har og finne på nytt med utgangspunkt i lokale og regionale fortrinn .

source: Guolástusárbevierut leat nannosat Davvi-Romssas , maid smávvafatnasat dás ovddastit .
nob: Fiskeritradisjoner står sterkt i Nord-Troms , her representent ved småbåtflåten .

source: Govvideaddji : Tom Andersen
nob: Foto : Tom Andersen

source: Romssa fylkkasuohkan lea veahkehan fágalaš doarjagiin ja ruhtademiin bidjan dihtii johtui nuppástuhttinprošeavttaid Skiervvás ja Olggut-Ivgus .
nob: Troms fylkeskommune har bidratt med faglig støtte og finansiering for å få i gang omstillingsprosjekter i Skjervøy og i Ytre Lyngen .

source: Seammás álggahuvvojedje dallánaga dakkár johtilis doaibmabijut go diehtojuohkin , ovttasbargo- / digaštallančoahkkimat álggaheaddjioahpahus , vejolašvuođaid ja dárbbuid kárten ja vel bargoohcankurssat .
nob: Samtidig ble det satt i gang strakstiltak med informasjon , samarbeids / diskusjonsmøter etablereropplæring , kartlegging av muligheter og behov , samt jobbsøkekurs .

source: Prošeavtta Innovasjon Ytre Lyngen višuvdna lea čuovvovaš guovtti jagis álggahit nu ollu bargosajiid ahte dat unnimusat leat 50 % dain bargosajiin mat jávke go reahkabuvttadus heaittihuvvui .
nob: Visjonen for prosjektet Innovasjon Ytre Lyngen er i løpet av de neste to årene å erstatte minst 50 % av arbeidsplassene som gikk tapt ved nedleggelse av rekeproduksjonen .

source: Dasto galget guđa jagi áigodagas álggahuvvot eanet bargosajit go dat mat jávke .
nob: Videre skal det innen en seks-års periode etableres flere arbeidsplasser enn det som er gått tapt .

source: Olggut-Ivgu galgá šaddat eallinnávccalaš ja gelddolaš servodahkan .
nob: Ytre Lyngen skal framstå som et livskraftig og spennende samfunn .

source: Olggut-Ivgu lea jo bures bargamin fitnodagaid ja ealáhusa ovddideaddji prošeavttaiguin .
nob: Ytre Lyngen er godt i gang med bedrifts- og næringsrettede prosjekter .

source: Eanet nissonfidnoálggaheaddjit ja nuorra fidnoálggaheaddjit ja giliovddideapmi leat viidáset lávkkit prošeavttas mat dássážii leat jo addán 23 ođđa bargosaji .
nob: Flere kvinnelige og unge gründere og bygdeutvikling er videre steg i prosjektet som allerede har bidratt til 23 nye arbeidsplasser .

source: Nuppástuhttima dehálaš oassi Skiervvá suohkanis lea bohciidahttit proseassa mas iešguđetlágan birrasat ja ovttaskas olbmot servet geatnegahtti ovttasbargui .
nob: En viktig del av omstillingen i Skjervøy kommune er å få i gang en prosess hvor ulike miljø og enkeltpersoner deltar i et forpliktende samarbeid .

source: Reahkafabrihkka rievdaduvvo luossanjuovahahkan ja eanet báikkálaš ealáhusoassálastit viiddidit iežaset doaimma .
nob: Rekefabrikken bygges om til lakseslakteri og flere lokale næringsaktører utvider sin aktivitet .

source: Nuppástuhttinprográmma oassin galgá ráhkaduvvot viidáset ovddidanplána Skiervvás mas lea strategalaš oassi ja doaibmaplána .
nob: Som del av omstillingsprogrammet skal det utarbeides en plan for videre utvikling i Skjervøy bestående av en strategisk del og et handlingsprogram .

source: Áigot oaččohit ealáhuseallima ja DjO-ásahusaid eambbo ovttas bargat .
nob: Det legges opp til økt kobling mellom næringsliv og FoU-institusjoner .

source: Searvevuohta lundui vuođđuduvvon mátkeealáhusa várás Gáivuonas Statskog SF ja Romssa fylkkasuohkan juolludit searvevuođašiehtadusa bokte 700 000 ruvnno Gáivuona suohkana prošektii ” Lundui vuođđuduvvon mátkeealáhusa láhčin ” .
nob: Gàivuona / Kåfjord kommune arbeider intensivt for reiselivsutvikling .

source: vuostáiváldinvuođđu lea áidnolaš , suohkan lea erenoamáš guovlu luonddu ja kultuvrra dáfus .
nob: Grunnlaget som reisemål er unikt , kommunen er et særegent område med hensyn til natur og kultur .

source: suohkana oahpásmahttima dehálaš oassin .
nob: Vandring blir Gàivuona / Kåfjords første større aktivitetsprodukt og en viktig del av markedsføringen av kommunen .

source: Kultuvra ja kulturmuittut čalmmustuvvojit lunddolaččat ja láhčet vuođu mátkkiide main fállet oahpisteaddji , kulturgaskkusteami , borramuša ja borramušaid muosáheami , ja nu fas oažžu vel eambbo ealáhusvejolašvuođaid láhčinbarggus .
nob: Kultur og kulturminner vil få et naturlig fokus og vil legge grunnlag for å kunne tilby turer med guide , kulturformidling , mat og matopplevelser noe som vil gi ytterligere muligheter for å dra et næringsmessig potensial ut av tilretteleggingsarbeidet .

source: Prošeakta lea stuorát áŋgiruššama oassi mii čatnasa várás ja kulturvuđot ealáhusovddideapmái , ja Romssa fylkkaráđđi lea maiddái vuoruhan prošeavtta .
nob: Prosjektet er en del av en større satsing knyttet mot Kommunal og regionaldepartementets nasjonale ordning for småsamfunn og kulturbasert næringsutvikling , der også fylkesrådet i Troms har prioritert prosjektet .

source: Sabetjohk-goržži luhtte Gáivuonleagis juovva vel duogábealde .
nob: Ved Sabetjohk-fossen i Kåfjorddalen med juvet i bakgrunn .

source: Govas gurut bealde olgeš guvlui : Prošeaktajođiheaddji Hilde Johnsen , Gáivuona sátnejođiheaddji Bjørn Inge Mo , ealáhusa fylkkaráđđi Irene Lange Nordahl ja Dagfinn Reiersen Statskoga Romssa guovlohoavda .
nob: På bildet fra venstre : Prosjektleder Hilde Johnsen , ordfører i Kåfjord Bjørn Inge Mo , fylkesråd for næring Irene Lange Nordahl og Dagfinn Reiersen distriktssjef i Statskog Troms .

source: Govvideaddji : Jan R . Olsen
nob: Foto : Jan R. Olsen

source: A:RT Gymsal Hárštás – Kultuvra ealáhussan Hárštá boares valáštallansála jagis 1904 lea šaddan kulturvistin mas leat čáppa arkitektuvra ja máŋggabealat dáidda- ja kulturealáhusat – A:RT Gymsal AS lea rievdadan vistti ovttasadjásaš dáiddáriid ja kultuvrralaš ja máhttočohkkes ealáhusaid arenan Hárštás .
nob: A:RT Gymsal i Harstad – Kultur som næring Harstads gamle gymsal fra 1904 er blitt et kulturbygg med vakker arkitektur og et mangfoldig næringsliv innen kunst- og kulturnæringer . – A:RT Gymsal AS har forvandlet bygget til en arena for samlokalisering av kunstnere og kulturelle og kunnskapsintensive næringer i Harstad .

source: – Ođđahutkan ja ođđahutkanvuoigŋa buoremus sorttas , cealká jierástuvvan ealáhusa fykkaráđđi Irene Lange Nordahl .
nob: Nyskaping og innovasjonsånd av beste merke , uttaler en begeistret fylkesråd for næring , Irene Lange Nordahl .

source: 103 jagi boares valáštallansála iežas báikkihistorjjálaš hámiin lea dakkár birrasa vuođđun mii lea njunuš dáidda- ja kulturealáhusaid ovvdideapmi riikkaidgaskasaš perspektiivvas .
nob: Den 103 år gamle gymsalen med sitt lokalhistoriske preg danner rammene for utviklingen av et ledende miljø innen kunst- og kulturnæringer i et internasjonalt perspektiv .

source: Valáštallansálas leat dál 14 bargosaji mat čatnasit buktagiid ja bálvalusaid ávdnemii , hábmemii , gaskkusteapmái ja čájeheapmái .
nob: I gymsalen er det nå 14 arbeidsplasser knyttet til skaping , forming , formidling og utstilling av produkter og tjenester .

source: Doaimmahusaid gaskkas leat iešguđet dáiddárat , prográmmeren ja design fitnodat , máinnusdoaimmahat , neavvunbálvalusat , journalista ja firbmá mii dušše bargá lágidemiiguin fitnodagaid ovddas .
nob: Blant virksomhetene finner man ulike kunstnere , et firma innenfor programmering og design , reklamebyrå , rådgivningstjenester , en journalist og et firma spesialisert på arrangementer rettet mot bedrifter .

source: Oassálastiid šláddjiivuohta ovddasta klusterkonseaptta , go sii eaktodáhtolaččat veahkehit guhtet guimmiideaset vai sáhttet fállat geasuheaddji bálvalusaid ja buktagiid ja vuovdalit valáštallansála ollisin .
nob: Mangfoldet av aktører representerer et klusterkonsept , der de frivillig bistår hverandre for å kunne tilby attraktive tjenester og produkter og mar- kedsføre gymsalen som helhet .

source: A:RT Gymsala áigumušat leat leamaš miehtá áiggi leat ovdáneami ovddabealde ja ásahit bargosajiid regiuvnna dáiddavuđot ja hutkás ealáhusaide .
nob: Intensjonen til A:RT Gymsal har hele tiden vært å ligge i forkant av utviklingen og etablere arbeidsplasser til de kunstbaserte og kreative næringene i regionen .

source: Kvalitehta ja design leat oassi fitnodaga identitehtas , ja ovddeš árbevierut leat ovttastuvvon ođđaáigásaš konstrukšuvnnaiguin ja teknologiijain .
nob: Kvalitet og design er en del av foretakets identitet og gamle tradisjoner har blitt kombinert med moderne konstrukGrunder og energibunt Roanne O ’ Donnell .

source: Visttis lea ođđaáigásaš infrastruktuvra optihkalaš sárasjođđasiiguin ja árppohis govdabáttiin .
nob: Foto : Trym Ivar Bergsmo sjoner og teknologi . Bygget har fått en ninger , foredrag , konserter og lignende .

source: Ođđavisttis man harmonalaš hápmi heive vistti Fidnoálggaheaddji ja árjjan Roanne O`Donnell .
nob: moderne infrastruktur med optiske fiberSamtidig er målet å være arena for et godt kabler og trådløst bredbånd .

source: Govvideaddji : Trym Ivar álgovuolggalaš estetihkkii , leat Bergsmo guosseatelieara , stuorra latnja kulturvuđot ealáhusdolliide .
nob: I nybygget internasjonalt nettverk og gjøre regionen som er i harmonisk stil med byggets oppattraktiv for kunst- og kulturbaserte nærinnelige estetikk finnes et gjesteatelier , ringsdrivende .

source: A:RT Gymsal kultuvrralaš loaiddasteaddjiide ja kievklea ožžon doarjaga ealáhusovdideaddji kan mii doaibmá formála ja eahpeformála ovddidanruđain ( RDA ) maid Romssa lonohallama , dialoga ja fierpmádathuksema fylkkasuohkan hálddaša , ja guvllolaš deaivvadansadjin .
nob: A:RT Gymsal har mottatt en storsal til bruk for kulturelle utøvere og støtte fra de næringsrettede utviklingset kjøkken som skaper en møteplass for midlene ( RDA ) som administreres av formell og uformell utveksling , dialog og Troms fylkeskommune , og fra regionalt nettverksskaping .

source: ovddidanprográmmas .
nob: utviklingsprogram .

source: Seammás go visti iešalddis lea čájáhus , de čájehuvvo dat dáidda ja kultuvra maid regiuvdna fállá .
nob: Samtidig som bygget er en utstilling i seg selv , vises den kunsten og kulturen regionen har å by på .

source: A:RT Gymsal lea Hárštá kultureallima lunddolaš ja dehálaš oassi čájáhusaiguin , jitnosis lohkamiiguin , ovdaságaiguin , konsearttaiguin ja sullasaččaiguin .
nob: A:RT Gymsal inngår som en naturlig og viktig del av Harstads kulturliv gjennom utstillinger , opplesSe også egen sak side 39 kultur

source: Oktasaš davvinorgalaš profileren Stavangera oljomeassus ( ONS ) 2006 – Min ulbmil oahpásmahttit ja profileret Davvi-Norgga fitnodagaid ja gealbobirrasiid dat váikkuha dasa ahte Davvi-Norgga ealáhuseallin , oahpahusásahusat ja eiseválddit čoahkkanit ” LOOK NORTH ” nammasaš oktasašstándii Stavangera oljomessui , dadjá ealáhusa fylkkaráđđi Irene Lange Nordahl .
nob: Felles nordnorsk profilering på oljemessen i Stavanger ( ONS ) 2006 – Vårt mål om markedsføring og profilering av nordnorske bedrifter og kompetansemiljøer er bakgrunnen for at vi bidrar til at nordnorsk næringsliv , utdanningsinstitutsjoner og myndigheter samles på fellesstanden ” LOOK NORTH ” under oljemessen i Stavanger , sier fylkesråd for næring Irene Lange Nordahl .

source: Iežas rolla bokte regionála ovddideaddjin lážii Romssa fylkkasuohkan dilálašvuođa nu ahte sullii 30 fitnodaga , suohkana ja organisašuvnna ožžo vejolašvuođa čájehit iežaset petrolea- ja birasgelbbolašvuođa ovttas Finnmárkku ja Nordlándda oassálastiiguin Stavangera oljomeassus Offshore Northern Seas ( ONS ) .
nob: Gjennom sin rolle som regional utviklingsaktør tilrettela Troms fylkeskommune for at ca. 30 bedrifter , kommuner og organisasjoner fikk anledning til å vise frem sin petroleums- og miljøkompetanse sammen med deltakere fra Finnmark og Nordland på oljemessen i Stavanger , Offshore Northern Seas ( ONS ) .

source: Áŋgiruššan oktasaš davvinorgalaš stánddain ferte dadjat lihkostuvai bures .
nob: Satsingen på en nordnorsk fellesstand må betegnes som vellykket .

source: Sihke oljooaivegávpot davvin , Hárštá , ja Romssa suohkan lihkostuvve oidnot 1 300 čájeheaddjiid gaskkas .
nob: Både oljehovedstaden i nord , Harstad , og Tromsø kommune lyktes med å være synlig blant 1 300 utstillere .

source: Romssa gávpot lei okta logi stánddas mii evttohuvvui jagi buoremus stándan .
nob: Tromsø var en av ti stander på oljemessen som ble nominert til årets beste stand .

source: Dieđáhusat ruovttoluotta oassálastiin leat leamaš buorit ja fitnodagat háliidit oktasaš davvinorgalaš profilerema ONSas 2008 .
nob: Tilbakemeldingene fra deltakerne har vært positive og bedriftene ønsker en felles nordnorsk profilering under ONS i 2008 .

source: Oljo- ja energiijaministtar Odd Roger Enoksen ( GB ) galledii maiddái Davvi-Norgga stándda oljomeassus .
nob: Olje- og energiminister Odd Roger Enoksen ( Sp ) besøkte også den nordnorske standen under oljemessen .

source: Beroštupmi ávkkástallat oljjuin lea lassáneamen hirbmadit davvin .
nob: Det er sterkt økende interesse for utvikling av petroleum i nord .

source: Davvi-Norgga váldoulbmil oassálastit oljomessui lea leamaš čájehit máilbmái riikkaoasi olles
nob: Hovedmålsettingen med nordnorsk deltakelse på oljemessen , har vært å vise frem den samlede oljekompetanse i landsdelen for resten av

source: oljogelbbolašvuođa . Dát bargu vuoruhuvvo čavgadit dás guvlui ja ONSas 2008 .
nob: Dette arbeidet vil fortsatt ha stor prioritet frem mot og under ONS i 2008 .

source: Petroleaberoštupmi davvin lassána , dá leat Snøhvit-ráhkadusa oasit jođus davás Norgga riddogátti .
nob: Petroleumsinteressen øker i nord , her er deler av Snøhvitanlegget på tur nord langs kysten .

source: Govva : Statoil
nob: Foto : Statoil

source: Áŋgiruššan servodagažiiguin Romssa fylkkas Fylkkaráđđi háliida ovddidit buori servodatovdáneami fylkka miethá .
nob: Satsing på småsamfunn i Troms Fylkesrådet ønsker å fremme god samfunnsutvikling i hele fylket .

source: Servodagažat nu mo Divrrát ja Birgi leat dehálaččat dán áŋgiruššamis .
nob: Småsamfunn som Dyrøy og Berg er en viktig del av denne satsingen .

source: Oahpahalli suohkan Divrrát lea ovddidan gelddolaš konseaptta Divrráid višuvnna ” Den lærende kommune ” vuođul .
nob: En lærende kommune I Dyrøy er det utviklet et spennende konsept med utgangspunkt i Dyrøy sin visjon om ” Den lærende kommune ” .

source: Divrráid ovddidanvisti rahppojuvvui 2006 , ja dat lea gelddolaš konseapta mas leat golbma váldooasi : Divrráid semináraguovddáš , ovddidansadji servodagažiid ovddideami várás ja ovddideami várás servodagažiin , Ealáhusgárdi mii lea Sáččá ealáhusgárddi oassi ja Arvid Hansena duođaštanguovddáš ja girjerádju .
nob: Dyrøy utviklingshus ble åpnet i 2006 , et spennende konsept med tre bærende elementer ; Dyrøyseminarsenter , et utviklingssted for utvikling av og i småsamfunn , en Næringshage som er en del av Senja næringshage og Arvid Hansen dokumentasjonssenter og bibliotek .

source: – Divrrát lea ohpit čájehan ahte ” dat mii livččii veadjemeahttun , lea vejolaš ” ja lea ollašuhttán iežas stuorra niegu háhkat alcces ovddidanviesu mas jurdagat galget ihtit ja šaddat , dajai ealáhusa fylkkaráđđi Irene Lange Nordahl iežas dearvvahansártnis Divrrátseminárii .
nob: – Dyrøy har nok en gang vist at det ” umulige e mulig ” og realisert den store drømmen med et eget utviklingshus der ideer skal spire og gro , sa fylkesråd for næring Irene Lange Nordahl i sin hilsningstale til Dyrøyseminaret .

source: – Ovddidanvisti mas šaddadanniegut šaddet duohtan , mas nuorat besset hábmet iežaset boahtteáiggi ja deavdit vistti hutkanfámuin , jotkkii Lange Nordahl .
nob: – Et utviklingshus der drømmer om å skape blir mulig , der ungdommen kan skape sin egen framtid og fylle huset med skaperkraft , fortsatte Lange Nordahl .

source: Birgi ovdána Birggi suohkan lea dakkár servodagaža buorre ovdamearka , mii háliida láhčit diliid ovdáneapmái .
nob: Berg utvikler Berg kommune er godt eksempel på småsamfunn som ønsker å legge til rette for utvikling .

source: Dás leat suohkan ja ealáhuseallin soahpan čađahit stuorát prošeavtta vai ovddidit ođđa bargosajiid , bissehit eretfárrema ja oččodit buori birrasa suohkanii .
nob: Her har kommunen og næringslivet gått sammen om et større prosjekt for å utvikle nye arbeidsplasser , stanse fraflyttingen og skape et godt miljø i kommunen .

source: Fylkkaráđđi vuoruha dán prošeavtta vuosttamužžan ráđđehusa riikkalaš servodagašortnega olis .
nob: Fylkesrådet har gitt dette prosjektet høyeste prioritet innen regjeringens nasjonale småsamfunnsordning .

source: Divrráid sátnejođiheaddji , Rolf Espenes , gielda- ja guovloministtar Åslaug Haga ja ealáhusa fylkkaráđđi Irene Lange Nordahl Divrráid ovddidanvistti rahpmis .
nob: Ordfører i Dyrøy , Rolf Espenes , kommunal og regionalminister Åslaug Haga og fylkesråd for næring Irene Lange Nordahl under åpningen av Utviklingshuset i Dyrøy .

source: JOHTOLAT Johtolaga fylkkaráđđi Synnøve Søndergaard Johtolatetáhta ovddasvástádus lea Romssa fylkkageainnut ja kollektiivajohtolat .
nob: SAMFERDSEL Fylkesråd for samferdsel Synnøve Søndergaard Samferdselsetaten har ansvaret for fylkesveier og kollektivtrafikken i Troms .

source: Etáhtahoavda Bjørn Kavli Govvideaddji : Liisa Koivulehto
nob: Etatsjef Bjørn Kavli Foto : Liisa Koivulehto

source: Johtolatetáhtas ledje 2006 ovcci jahkebarggu ja 399 miljon ruvdnosaš doaibmabušeahtta .
nob: Samferdselstaten hadde i 2006 ni årsverk og et driftsbudsjett på 399 millioner kroner .

source: Dan lassin lei etáhtas 70 miljon ruvnno investeremiidda .
nob: I tillegg hadde etaten 70 millioner kroner til investeringer .

source: Etáhta váldobargamušat leat :
nob: I tillegg til dette kommer

source: johtolatguovddážiin nu mo Romssa gávpogis , Hárštás , Finnsnesis , Buktamoenis ja Skiervvás .
nob: midler til drift av passasjerterminaler / venterom på sentrale knutepunkt som Tromsø , Harstad , Finnsnes , Buktamoen og Skjervøy .

source: 2006 geavahii fylkkasuohkan sullii 100 miljon ruvnno doallat fylkkageaidnofierpmádaga ortnegis ja dan lassin investerejuvvui sullii 70 miljon ruvnno sierranas prošeavttaide .
nob: I 2006 brukte fylkeskommunen ca. 100 millioner kroner til vedlikehold av fylkesvegnettet og i tillegg ble det investert ca. 70 millioner kroner i ulike prosjekter .

source: Fylkkasuohkana ovddasvástádus sáhtašit vuođđoskuvla- ja joatkkaskuvlaoahppiid lea Johtolatetáhta áidna doaibmabargamuš maid láhka geatnegahttá .
nob: Fylkeskommunens ansvar for å yte skoleskyss til elever i grunnskolene og de videregående skolene er den eneste av samferdselsetatens driftsoppgaver som er lovpålagt .

source: 2006 lea fylkkasuohkan fállan sáhtu sullii 11 000 vuođđoskuvlaoahppái ja sullii 4 000 joatkkaskuvlaoahppái .
nob: I 2006 har fylkeskommunen gitt et skysstilbud til ca. 11 000 elever i grunnskolen og ca. 4 000 elever i videregående skole .

source: Doaibmavádjigiid sáhtašanbálvalus lea doarjjaortnet olbmuide geat eai sáhte geavahit dábálaš kollektiiva ruvttofievrruid .
nob: Transporttjenesten for funksjonshemmede er en tilskuddsordning for personer som ikke kan benytte ordinær rutegående kollektivtrafikk .

source: Dán ortnega jahkásaš bušeahtta lea sullii 10 miljon ruvnno ja juohkása 5 000 geavaheaddjái .
nob: Ordningen har et årlig budsjett på ca. 10 millioner kroner som fordeles på 5 000 brukere .

source: Juohke geavaheaddji oažžu juolludusa ássanbáikki ektui .
nob: Hver enkelt bruker får en tildeling basert på bosted .

source: Fylkkageaidnoprošeavttat MAT LEAT LEAMAŠ HUKSEJUVVOMIN 2006 , LEAT EARRET EARÁ :
nob: Ved bruk av drosje betaler brukeren en egenandel som ca. tilsvarer bussbillett .

source: - Lysnes – Vangshamn - Seljelvnes – Flatvoll - Dåfjordvatnet – Mikkelvik - Sørvik – Årbostad - Laksfjord – Russevåg
nob: Fylkesvegprosjekter SOM HAR VÆRT UNDER BYGGING I 2006 INKLUDERER BLANT ANNET : Rassikring av Isbergan Rassikring på Arnøya Legging av fastdekke på følgende vegstrekninger : - Lysnes – Vangshamn - Seljelvnes – Flatvoll - Dåfjordvatnet – Mikkelvik - Sørvik – Årbostad - Laksfjord – Russevåg Oppgrusing av flere fylkes- veger i Midt-Troms Utbedringer av Ritelva bru og Vågenga bru

source: Bálkkašanortnet galgá buoridit kollektiivajohtolaga – 2006 rájes lea Romssa gávpot daid stuorragávpogiid searvvis mat sáhttet ohcat ruđaid Johtolatdepartemeantta bálkkašanortnegis mii galggašii buoridit kollektiivajohtolaga ja unnidit biilageavaheami .
nob: Belønningsordningen for bedre kollektivtrafikk – Fra og med 2006 ble Tromsø inkludert blant storbyene som kan søke midler fra Samferdselsdepartementets belønningsordning for bedre kollektivtransport og mindre bilbruk .

source: na gaskasaš ovttasbarggu ovddas doarjaga čieža doaibmabidjui bálkkašanortnegis 2006 .
nob: kommune , Statens vegvesen og fylkeskommunen om midler fra belønningsordningen til syv tiltak i 2006 .

source: Doaibmabijuid gollorámma , oktan suohkanlaš ja fylkkasuohkanlaš mielruhtademiin , lei 14,1 miljon ruvnno .
nob: Total kostnadsramme for tiltakene , med kommunal og fylkeskommunal medfinansiering , var på 14,1 millioner kroner .

source: Go juolludeapmi lei uhcit go ohcansubmi , ollašuhttojuvvojedje dušše vihtta doaibmabiju .
nob: I og med at tildelingen ble mindre enn det ble søkt om , ble bare fem av tiltakene realisert .

source: Dát doaibmabijut ledje : vuodjimiiguin , ja ruvttu 20 nannen vuodjigohte vai fievrridannákca lassána
nob: Disse tiltakene var : og økt frekvens til Hamna , samt styrking av rute 20 trafikk for å øke kapasiteten

source: gárvvisteapmi Synnøve Søndergaard áŋgiruššá kollektiivajohtolagain .
nob: Synnøve Søndergaard satser på kollektivtrafikken .

source: Dá lea plánemin buoret bussefálaldaga Romssa gávpogii .
nob: Her planlegges bedre busstilbud i Tromsø .

source: 2006 ledje ohcamat sullii 10 miljon ruvnno ovddas bálkkašanortnegis , ja fylka oaččui 5 miljon ruvnno .
nob: For 2006 ble det søkt om tilsammen 10 millioner kroner fra belønningsordningen , og man fikk en tildeling på 5 millioner kroner .

source: Romssa fylkkasuohkan man ovddasvástádus kollektiivajohtolat lea , ozai Romssa suohkana , Stáhta geaidnolágádusa ja fylkkasuohka-
nob: Troms fylkeskommune som er ansvarlig for kollektivtrafikken i Tromsø , søkte på vegne av samarbeidet mellom Tromsø

source: Mátkeplánejeaddji interneahtas Mátkeplánejeaddji www.177troms.no:s sirdojuvvui ođđa ohcanmohtorii ja oaččui viidáset doaibmanvejolašvuođaid .
nob: Reiseplanlegger på internett Reiseplanleggeren på www.177troms.no gikk over på ny søkemotor og fikk utvidet funksjonalitet .

source: Dál lea vejolaš gávdnat earret eará : 50
nob: Nå er det blant annet mulig å få fram : 50

source: vejolaš mearkkašumiid coahkkalettiin bissehatnammii
nob: for den enkelte rutetur på ) ved å klikke på holdeplassnavnet .

source: Mátkeplánejeaddji gokčá Romssa ja Finnmárkku fylkkaid ruvttofierpmádagaid .
nob: Reiseplanleggeren dekker rutenettet i Troms og Finnmark . Foto : Maarit Markussen

source: Romssa fylkkasuohkan juolluda juohke jagi doarjaga gitta 80 % rádjai vuoruhuvvon johtolatsihkkarvuođaprošeavttaide fylkka suohkaniin .
nob: Troms fylkeskommune bidrar hvert år med inntil 80 % støtte til prioriterte trafikksikkerhetsprosjekter i kommunene i fylket .

source: Stuorát prošeavttain mat leat ožžon doarjaga , sáhttá namahit vázzin- ja sihkkelastinbálgá Smávva Skániin ja bussepárkenšilju Fredly mánáidskuvlla luhtte .
nob: Av større prosjekter som har fått støtte kan nevnes gang- og sykkelveg Lilleskånland og ny bussoppstillingsplass ved Fredly barneskole .

source: Doarjja addojuvvui geaidnočuovgaprošeavttaide Siellagis , Málatvuomis , Ivgus ja Ránaidsullos ge .
nob: Det ble også gitt støtte til veglysprosjekter i Salangen , Målselv , Lyngen og Tranøy .
